<template>
  <section>
    <h1>О Магазине</h1>
    <p>Создавая интернет магазин цветов, мы хотели, чтобы любимые люди, даже находясь на огромном расстоянии друг от друга, всегда имели возможность порадовать того, кто дорог, заставить близкого человека улыбнуться и почувствовать себя значимым и нужным.</p>
    <p>Наш сервис позволяет быстро, удобно, недорого и просто обрадовать близкого человека. Оформить заказ через интернет на нашем сайте вы можете круглосуточно 7 дней в неделю. На оформление уйдет не более 5 минут. Мы сделаем, все возможное, чтобы обрадовать ваших близких. Каждый день мы получаем более 330 улыбок и радостных слов благодарности. Это самое лучшее вознаграждение за непростую, но очень приятную работу.</p>
    <h1>СЕТЬ ДОСТАВКИ ЦВЕТОВ</h1>
    <p>Создавая интернет магазин цветов, мы хотели, чтобы любимые люди, даже находясь на огромном расстоянии друг от друга, всегда имели возможность порадовать того, кто дорог, заставить близкого человека улыбнуться и почувствовать себя значимым и нужным. Служба доставки «Русский букет» объединяет через интернет в одну сеть более 1600 городов и населенных пунктов России, СНГ и мира.</p>
    <p>
      Вот лишь некоторые важные факты, связанные с нашей компанией:

Филиал в Астане доставил 3175 заказов;
В нашем каталоге на сегодняшний день содержится более 420 прекрасных букетов, и мы не собираемся останавливаться на достигнутом;
По желанию клиентов мы можем составить композицию любой сложности;
Мы осуществляем международную доставку цветов.
Мы искренне рады новым клиентам и предлагаем выгодные условия накопительных скидок нашим постоянным клиентам. Мы дорожим имеющимися партнерскими отношениями и стараемся их только укреплять. Розничным магазинам можем предложить интересные условия взаимовыгодного сотрудничества.
    </p>
  </section>
</template>
