<template>
  <section>
    <h1>Доставка</h1>
    <p>Минимальный срок доставки от 2-4 часов.</p>
    <p>Служба стандартной доставки работает без праздников и выходных. Доставка осуществляется в период с 10-00 до 20-00</p>
    <p>Срочная доставка оплачивается отдельно – стоимость 2 000 тенге.</p>
    <p>Доставка осуществляется по Шымкенту и городам Казахстана.</p>
    <p>Стандартная доставка по городу 1000 тенге, доставка в близлежащие населенные пункты от 2500 тенге.</p>
    <p>Если цветы нужно привезти по другому адресу, мы сможем осуществить повторную доставку. Стоимость данной услуги от 1 000 тенге.</p>
    <p>
      Правила доставки
      В случае, если на момент доставки товара получателя нет дома, мы оставляем за собой право:
      - Оставить цветы у соседей (коллег), поместив на двери получателя записку с указанием, кто именно получил цветы от его имени.
      - Указание неполного или неверного адреса или номера телефона может значительно задержать выполнение Вашего заказа.
      Мы гарантируем, что вся информация, переданная нам для обработки Вашего заказа, конфиденциальна и не подлежит передаче третьим лицам. Информацию о Заказчике Получатель заказа может узнать только на основе текста открытки. Все остальные данные, указанные при оформлении заказа, Получателю не предоставляются.
      Требования к информации о получателе
      Во избежание ошибок и недоразумений при доставке, мы просим Вас при заполнении формы заказа указывать фамилию, имя и телефон Получателя. Указывайте точный и подробный адрес доставки (дом, корпус, строение, подъезд, код, номер дома или квартиры и т.д.). А Мы постараемся доставить ваш заказ в указанное время.
      Мы доставляем цветы в больницы, гостиницы и т.д. При оформлении заказа указывайте точный и подробный адрес доставки (номера апартаментов, палат, отделений и т.д.). Дополнительные детали доставки обязательно укажите менеджеру, который свяжется с Вами после оформления заказа.
      Доставка Цена
      Доставка по городу (10.00-20.00) 1 000 KZT
      Доставка по городу (20.00-10.00) 1 500 KZT
      Доставка за пределы города от 2500 тенге(уточняйте у оператора) 2 500 KZT
    </p>
  </section>
</template>
